{
  "common": {
    "readAll": "Alles reden",
    "downloadBrochure": "Broschüre herunterladen",
    "privacyAndCookie": "Privacy & cookie"
  },
  "pg": {
    "home": {
      "meta": {
        "title": "Neuer Tunnel in Branzoll | Erfahren Sie mehr über die Details der Umsetzung.",
        "description": "Erfahren Sie mehr über die Details und Zeitpläne der Umsetzung sowie alle Informationen zum Fortschritt der Arbeiten am neuen Tunnel von Branzoll in Südtirol."
      },
      "aboutTheProject": "Dicono del progetto",
      "dainelAlfreider": {
        "role": "Landeshauptmannstellvertreter, Landesrat für Infrastruktur und Mobilität"
      },
      "giorgiaMogillo": {
        "role": "Bürgermeisterin von Branzoll"
      },
      "andreaMarzi": {
        "role": "Technischer Direktionsleiter Strabag Italien"
      },
      "mobilityUnite": {
        "title": "Mobilität vereint",
        "text": "<p>Der <strong>26. April 2023</strong> wird wohl in die Geschichte von Branzoll eingehen: Nach jahrelangem intensivem Verkehrsaufkommen und damit verbundenen Mobilit&auml;tsproblemen, hat die <strong>Autonome Provinz Bozen die Bauunternehmen Strabag-Erdbau beauftragt</strong>, einen <strong>neuen Tunnel auf der SS12-Route zu errichten</strong>.</p><br /><p>Der Baubeginn ist das Ergebnis intensiver Arbeit und konsequentem Engagement der Autonomen Provinz Bozen, der Gemeinde Branzoll, der Bauleitung (EUT), des Sicherheitskoordinators (Planteam) sowie des weltweit f&uuml;hrendem Tunnelbauunternehmens Strabag.</p><br /><p><strong>Ing. Davide Maniezzo</strong> (Direktor des Amts f&uuml;r Stra&szlig;enbau Mitte/S&uuml;d der Abteilung Infrastruktur mit Vorgesetztem Ing. Umberto Simone), der dem <strong>Landesrat f&uuml;r Mobilit&auml;t und Infrastruktur, Daniel Alfreider,</strong> unterstellt ist, leitete die &Uuml;bergabe der Arbeiten an die Firma <strong>Strabag&nbsp;</strong>f&uuml;r den Bau des 702 m langen Tunnels ein, der f&uuml;r die Bev&ouml;lkerung und die lokale Verkehrsf&uuml;hrung enorme Vorteile bringen wird.</p><br /><p>Das Bauwerk wurde nach jahrelangen eingehenden Studien des Verkehrsverlaufs zur absoluten Notwendigkeit erkl&auml;rt. Die Studienergebnisse ausgearbeitet von&nbsp;<br><strong>EUT Engineering Srl in Zusammenarbeit mit ILF Consulting Engineers&nbsp;</strong>haben verdeutlicht, dass eine <strong>sofortige L&ouml;sung</strong> f&uuml;r die mittlerweile 30-j&auml;hrige &Uuml;berlastung durch schwere und leichte Fahrzeuge auf der SS12 erforderlich ist.</p>"
      },
      "newGallery": {
        "title": "Der neue Tunnel von Branzoll",
        "text": "<p>Der <strong>Bau dieses Tunnels von Branzoll</strong> ist unter verschiedenen Gesichtspunkten ein komplexes Projekt. Die Notwendigkeit, auf eine durchschnittliche H&ouml;he von 8 m zu gelangen und sich bis auf nur 4 m &uuml;ber der Stra&szlig;e zu n&auml;hern, erfordert gro&szlig;e <strong>Investitionen in Technologie und Sicherheitsma&szlig;nahmen.</strong></p><br /><p>Um mit den Grabungen beginnen zu k&ouml;nnen, <strong>mussten die Bodeneigenschaften sorgf&auml;ltig untersucht werden.</strong> Hierf&uuml;r wurden <strong>&auml;u&szlig;erst technologische und kostspielige Maschinen</strong> eingesetzt. Anschlie&szlig;end wurden <strong>Nebenarbeiten zur Bodenverfestigung durchgef&uuml;hrt.</strong></p>"
      },
      "jetGrouting": {
        "title": "Das Jet Grouting: moderne Technologie zur Bodenfestigung",
        "text": "<p>Nach der Analyse des auszugrabenden Bodens war es erforderlich, die <strong>Jet-Grouting-Technik einzusetzen</strong>.&nbsp;</p><br /><p>Das Ziel des Jet Groutings besteht darin, eine <strong>kontrollierte Bodenverbesserung zu erzielen.</strong> Sowohl aus physischer Sicht, da der Behandlungsradius begrenzt ist, als auch aus qualitativer Sicht, da vordefinierte Eigenschaften des bearbeiteten Bodens erreicht werden.</p><br /><p>Bei dieser Technologie wird eine Mischung aus Zement und Wasser unter hohem Druck (450-650 bar) injiziert. Somit wird die nat&uuml;rliche Struktur des Bodens aufgebrochen und der Boden selbst mit der Injektionsfl&uuml;ssigkeit vermischt. Der D&uuml;senstrahl erzeugt sogenannte Jetting-S&auml;ulen, indem der Boden direkt vor Ort behandelt wird.</p><br /><p>Im Rahmen des Projekts wurden f&uuml;nf Injektionsfelder ermittelt. Diese Technologie erm&ouml;glicht den Bau des nat&uuml;rlichen Tunnels, wobei die angrenzenden Geb&auml;ude abgesichert sind.&nbsp;</p><br /><p><strong>Der Verkehr blieb w&auml;hrend der gesamten Bauarbeiten erhalten&nbsp;</strong>und wurde nachts durch mobile Ampeln sowie tags&uuml;ber von Verkehrshelfern geregelt.</p><br /><p>Um die B&uuml;rger von m&ouml;glichen Problemen im Zusammenhang mit der Konsolidierungsarbeit zu bewahren, hat Strabag die <strong>Erstellung von Zustandsberichten f&uuml;r die vorher als potenziell gef&auml;hrdet eingestuften Geb&auml;ude vorgesehen.</strong> Das Fotoarchiv, das den tats&auml;chlichen Zustand und den Gesundheitszustand eines Geb&auml;udes genau dokumentiert, wird w&auml;hrend der gesamten Bauzeit f&uuml;r Vergleiche verwendet.</p>"
      },
      "natm": {
        "title": "Die NATM-methode: neue österreichische Tunnelbauweise",
        "text": "<p>Die <strong>&ouml;sterreichische Vortriebstechnik, auch als NATM (New Austrian Tunnelling Method</strong>) bezeichnet, entstand vor &uuml;ber 60 Jahren. Es handelt sich um eine gepr&uuml;fte Methode f&uuml;r den Tunnelbau, die auf Erfahrungswerten und dem fortschreitenden Verhalten der Konvergenz des Gebirges basiert und anhand dessen die Ausf&uuml;hrungssequenz &quot;kalibriert&quot; wird. <strong>Zusammenfassend gesehen sieht die &ouml;sterreichische Methode vor, den Tunnel in immer gr&ouml;&szlig;er werdenden Abschnitten zu graben, bis die vorgegebene Ausbruchgr&ouml;&szlig;e erreicht ist.</strong> Dieser Prozess erm&ouml;glicht es, mit sehr komplexen geologischen und geomechanischen Bedingungen umzugehen und dabei ein <strong>hohes Ma&szlig; an Sicherheit zu gew&auml;hrleisten.</strong></p><br /><p>Der Vortrieb erfolgt im Schutz eines Rohrschirms in Abschnitten von &uuml;blicherweise 8 bis 12 m, mit jeweils Abschl&auml;gen von 1 bis 2 m. Nach Abschluss jedes Abschlages werden erste St&uuml;tzma&szlig;nahmen (Spritzbeton, Anker, Ausbau, B&ouml;gen, Spie&szlig;e usw.) eingesetzt, die je nach Verformungsverhalten des Gebirges angepasst werden.</p><br /><p><strong>Strabag</strong> gilt als <strong>weltweit f&uuml;hrend in der Anwendung dieser Methode</strong> und bew&auml;ltigt effizient und &auml;u&szlig;erst schnell die vielf&auml;ltigen Herausforderungen des Tunnelbaus.</p>"
      },
      "securityHole": {
        "title": "Sicherer Aushub: kontinuierliche Überwachung",
        "text": "<p><strong>Der Bau eines neuen Tunnels ist ein komplexes Unterfangen, welches Planung, Koordination und kontinuierliche &Uuml;berwachung&nbsp;</strong>erfordert, um die Sicherheit und den Erfolg des Projekts zu gew&auml;hrleisten.</p><br /><p>W&auml;hrend des Tunnelbaus ist es entscheidend, die Neigung des umgebenden Gel&auml;ndes und die durch den <strong>Aushub und die Bewegung von schweren Maschinen erzeugten Vibrationen zu &uuml;berwachen.</strong> Die Neigung kann auf Bodenbewegungen hinweisen, w&auml;hrend die Vibrationen die Stabilit&auml;t der nahegelegenen Strukturen beeinflussen k&ouml;nnen.</p><br /><p>Zur &Uuml;berwachung werden verschiedene Techniken eingesetzt, darunter die Verwendung von <strong>Deformationsmesssensoren, Neigungsmessger&auml;ten, Extensometern</strong> und Beschleunigungsmessern, die kontinuierliche Daten &uuml;ber das strukturelle Verhalten des Tunnels liefern.</p><br /><p>Der <strong>neue Tunnel von Branzoll wird Gegenstand einer umfangreichen &Uuml;berwachungskampagne</strong> sein, sowohl hinsichtlich des Zustands und des Schutzes der Geb&auml;ude in der Umgebung als auch im Hinblick auf die Umsetzung des Projekts.</p><br /><p><strong>Die Fu&szlig;g&auml;ngerunterf&uuml;hrung der SS12 in Branzoll</strong> wird einer besonderen &Uuml;berwachung unterzogen. Strabag beabsichtigt, die <strong>&Uuml;berwachungsma&szlig;nahmen durch ein Ampelsystem</strong> zu regeln, welches bei &Uuml;berschreiten der Alarmwerte aktiviert wird. In diesem Fall wird der <strong>Zugang zur Unterf&uuml;hrung f&uuml;r B&uuml;rger gesperrt und Gefahrensituationen werden vermieden.</strong> Falls erforderlich, wird eine <strong>tempor&auml;re Ampelanlage</strong> installiert, um die <strong>&Uuml;berquerung der SS12 w&auml;hrend der Sperrung der Unterf&uuml;hrung zu erm&ouml;glichen.</strong></p>"
      },
      "theBuilding": {
        "title": "Die Baustelle: ein Projekt zum Schutz der lokalen Bevölkerung",
        "text": "<p><strong>Um die Umweltbelastung zu minimieren und das nat&uuml;rliche und kulturelle Erbe der Gemeinde Branzoll zu sch&uuml;tzen</strong>, wurde entschieden, den Tunnel ausschlie&szlig;lich von Norden aus zu graben. Dies reduziert den Verkehrsfluss von und zur Baustelle im S&uuml;den erheblich.&nbsp;</p><br /><p><strong>Durch diese Verbesserung wird der Baustellenverkehr auf der SS12 erheblich reduziert und die Bedingungen f&uuml;r den oberirdischen Verkehr optimiert</strong>. Sobald der Tunnel ausgegraben ist, kann er auch f&uuml;r den Verkehr von Baufahrzeugen von S&uuml;den nach Norden genutzt werden, um die Anzahl der Fahrzeuge auf den umliegenden Stra&szlig;en weiter zu verringern.</p>"
      },
      "urbanQualification": {
        "title": "Urbane Aufwertung",
        "text": "<p><strong>Durch die Reduzierung des Fahrzeugverkehrs an der Oberfl&auml;che entstehen wertvolle Fl&auml;chen f&uuml;r neue Bereiche verschiedener Zwecke</strong>. Diese neue M&ouml;glichkeit f&uuml;hrt zu einer Reihe von Sanierungsprojekten, um Branzoll zu einem <strong>lebenswerteren, nachhaltigeren und attraktiveren Ort f&uuml;r Bewohner und Besucher zu machen.</strong></p><br /><p>Besondere Aufmerksamkeit gilt der <strong>Beseitigung architektonischer Barrieren f&uuml;r Menschen mit Behinderung.&nbsp;</strong>Barrieren, wie fehlende Treppenrampen, enge T&uuml;ren, unzug&auml;ngliche Aufz&uuml;ge, fehlende Blindenschrift, rutschiger Bodenbelag und begrenzter Bewegungsspielraum. <strong>Diese Barrieren machen es Menschen mit Behinderungen schwer oder sogar unm&ouml;glich, sich in &ouml;ffentlichen und privaten R&auml;umen frei zu bewegen, was ihre soziale, berufliche und kulturelle Teilhabe einschr&auml;nkt</strong>. Der Abbau dieser Barrieren ist ein entscheidender Schritt zu einer inklusiveren und gerechteren Gesellschaft und erfordert gemeinsames Engagement von Architekten, Stadtplanern, Gesetzgebern und B&uuml;rgern.</p>",
        "highlightTitle": "Architektonische Barrierefreiheit",
        "highlightText": "Die Gestaltung der Oberfläche und die damit verbundene Neugestaltung des Dorfes ist von grundlegender Bedeutung. Insbesondere Menschen mit motorischen, sensorischen, intellektuellen sowie psychischen Beeinträchtigungen soll geholfen werden. Hier ist entscheidend, sowohl in Verkehrssicherheit zu investieren als auch architektonische Barrieren abzubauen, um sicherzustellen, dass Menschen mit Behinderungen gemeinsam mit ihren Familien und Freunden am gesellschaftlichen Leben teilnehmen können. Nach Abschluss der Bauarbeiten am Branzoller-Tunnel wird die Neugestaltung des Ortskerns allen die Möglichkeit bieten, ein wirklich barrierefreies Branzoll zu erleben. Dieses Projekt ist lobenswert.<br /><strong>Sabine Bertagnolli</strong><br /><i>Beraterin im Behindertenbereich innerhalb des Dze Südtirol Eo, Präsidentin des Vereins Amigos de Matteo EO.</i>"
      },
      "smokeMonitoring": {
        "title": "Emissionsüberwachung",
        "text": "<p>Im Rahmen des Tunnelbaus von Branzoll haben die Autonome Provinz Bozen, Strabag und ein lokales Unternehmen die Erforschung <strong>neuer Modelle zur Umwelt&uuml;berwachung</strong> vorangetrieben. Beim <strong>Biomonitoring-Projekt soll der gesammelte Honig von Bienen als innovatives Mittel f&uuml;r das Biomonitoring der Luft genutzt werden.</strong></p><br /><p><strong>Bienen als Bioindikatoren</strong><br /><strong>Bienen reagieren sehr empfindlich auf ihre Umgebung.</strong> Sie sammeln Pollen und Nektar von Pflanzen aus der umliegenden Region, einschlie&szlig;lich Substanzen aus der Luft wie Schadstoffe oder Pestizide. Durch die <strong>Analyse des von den Bienen produzierten Honigs&nbsp;</strong>k&ouml;nnen die Techniker <strong>wertvolle Informationen &uuml;ber die Luftqualit&auml;t im Sammelgebiet erhalten.</strong> Diese &Uuml;berwachungsmethode liefert nicht nur pr&auml;zise Daten &uuml;ber Umweltverschmutzung und Verunreinigungen, sondern bietet auch eine langfristige Perspektive, da der Honig im Bienenstock als eine <strong>Art &quot;historische Dokumentation&quot; der im Laufe der Zeit vorhandenen Substanzen dienen kann.</strong></p><br /><p><strong>Parallel dazu wurde eine Studie zur Reduzierung der CO2-Emissionen in der Atmosph&auml;re durchgef&uuml;hrt.</strong> Laut den von der Autonomen Provinz Bozen im &quot;Emissionsinventar&quot; ver&ouml;ffentlichten Daten aus dem Jahr 2019, werden 37% der CO2-Emissionen durch den Stra&szlig;enverkehr verursacht.</p><br /><p>Die Sektorstudien haben gezeigt, dass es t&auml;glich ein durchschnittliches Verkehrsaufkommen von 13.000 Fahrzeugen gibt, wovon 10 % Schwerfahrzeuge sind. Durch die Umleitung des Verkehrs aus den Wohngebieten und die dadurch resultierende Vermeidung von l&auml;ngerem Verweilen an der Ampelanlage auf der SS12, wurde eine Reduzierung der emittierten CO2eq-Menge von 1.560 kg CO2eq pro Tag berechnet. Unter der Annahme, dass 70 % der Fahrzeuge gestoppt werden. In einem Jahr w&uuml;rden die Emissionen um 390.000 kg CO2eq reduziert werden. Innerhalb von 10 Jahren w&uuml;rde die eingesparte CO2eq-Menge 3.900.000 kg CO2eq betragen, was etwa dem ben&ouml;tigten Volumen entspricht, um 160 Hei&szlig;luftballons pro Jahr beziehungsweise 1.600 Ballons in 10 Jahren steigen zu lassen.</p>"
      }
    }
  }
}
