{
  "common": {
    "readAll": "Mehr",
    "downloadBrochure": "Broschüre herunterladen",
    "downloadCompleteBrochure": "Broschüre herunterladen",
    "privacyAndCookie": "Privacy & cookie",
    "bronzoloMunicipality": "Gemeinde Branzoll",
    "bolzanoProvince": "Autonome Provinz Bozen– Südtirol"
  },
  "pg": {
    "home": {
      "meta": {
        "title": "Neuer Tunnel in Branzoll | Erfahren Sie mehr über die Details der Umsetzung.",
        "description": "Erfahren Sie mehr über die Details und Zeitpläne der Umsetzung sowie alle Informationen zum Fortschritt der Arbeiten am neuen Tunnel von Branzoll in Südtirol."
      },
      "aboutTheProject": "Sie sprechen über das Projekt",
      "dainelAlfreider": {
        "role": "Landeshauptmannstellvertreter, Landesrat für Infrastruktur und Mobilität"
      },
      "giorgiaMogillo": {
        "role": "Bürgermeisterin von Branzoll"
      },
      "andreaMarzi": {
        "role": "Technischer Direktionsleiter STRABAG Italien"
      },
      "mobilityUnite": {
        "title": "Mobilität vereint",
        "text": "<p>Der <strong>26. April 2023</strong> wird wohl in die Geschichte von Branzoll eingehen: Nach jahrelangem intensivem Verkehrsaufkommen und damit verbundenen Mobilitätsproblemen, hat die <strong>Autonome Provinz Bozen die Bauunternehmen STRABAG-Erdbau beauftragt</strong>, einen <strong>neuen Tunnel auf der SS12-Route zu errichten</strong>.</p><br /><p>Der Baubeginn ist das Ergebnis intensiver Arbeit und konsequentem Engagement der Autonomen Provinz Bozen, der Gemeinde Branzoll, der Bauleitung (EUT), des Sicherheitskoordinators (Planteam) sowie des weltweit führendem Tunnelbauunternehmens STRABAG.</p><br /><p><strong>Ing. Davide Maniezzo</strong> (Direktor des Amts für Stra&szlig;enbau Mitte/Süd der Abteilung Infrastruktur mit Vorgesetztem <strong>Ing. Umberto Simone</strong>), der dem <strong>Landesrat für Mobilität und Infrastruktur, Daniel Alfreider,</strong> unterstellt ist, leitete die übergabe der Arbeiten an die Firma <strong>STRABAG </strong>für den Bau des 702 m langen Tunnels ein, der für die Bevölkerung und die lokale Verkehrsführung enorme Vorteile bringen wird.</p><br /><p>Das Bauwerk wurde nach jahrelangen eingehenden Studien des Verkehrsverlaufs zur absoluten Notwendigkeit erklärt. Die Studienergebnisse ausgearbeitet von <br><strong>EUT Engineering Srl in Zusammenarbeit mit ILF Consulting Engineers </strong>haben verdeutlicht, dass eine <strong>sofortige Lösung</strong> für die mittlerweile 30-jährige überlastung durch schwere und leichte Fahrzeuge auf der SS12 erforderlich ist.</p>",
        "videoLabel": {
          "role": "Technischer Leiter des Projekts in Branzoll, Erdbau"
        }
      },
      "newGallery": {
        "title": "Der neue Tunnel von Branzoll",
        "text": "<p>Der <strong>Bau dieses Tunnels von Branzoll</strong> ist unter verschiedenen Gesichtspunkten ein komplexes Projekt. Die Notwendigkeit, auf eine durchschnittliche Höhe von 8 m zu gelangen und sich bis auf nur 4 m über der Stra&szlig;e zu nähern, erfordert gro&szlig;e <strong>Investitionen in Technologie und Sicherheitsma&szlig;nahmen.</strong></p><br /><p>Um mit den Grabungen beginnen zu können, <strong>mussten die Bodeneigenschaften sorgfältig untersucht werden.</strong> Hierfür wurden <strong>äu&szlig;erst technologische und kostspielige Maschinen</strong> eingesetzt. Anschlie&szlig;end wurden <strong>Nebenarbeiten zur Bodenverfestigung durchgeführt.</strong></p>"
      },
      "jetGrouting": {
        "title": "Das Jet Grouting: moderne Technologie zur Bodenfestigung",
        "text": "<p>Nach der Analyse des auszugrabenden Bodens war es erforderlich, die <strong>Jet-Grouting-Technik einzusetzen</strong>. </p><br /><p>Das Ziel des Jet Groutings besteht darin, eine <strong>kontrollierte Bodenverbesserung zu erzielen.</strong> Sowohl aus physischer Sicht, da der Behandlungsradius begrenzt ist, als auch aus qualitativer Sicht, da vordefinierte Eigenschaften des bearbeiteten Bodens erreicht werden.</p><br /><p>Bei dieser Technologie wird eine Mischung aus Zement und Wasser unter hohem Druck (450-650 bar) injiziert. Somit wird die natürliche Struktur des Bodens aufgebrochen und der Boden selbst mit der Injektionsflüssigkeit vermischt. Der Düsenstrahl erzeugt sogenannte Jetting-Säulen, indem der Boden direkt vor Ort behandelt wird.</p><br /><p>Im Rahmen des Projekts wurden fünf Injektionsfelder ermittelt. Diese Technologie ermöglicht den Bau des natürlichen Tunnels, wobei die angrenzenden Gebäude abgesichert sind. </p><br /><p><strong>Der Verkehr bleibt während der gesamten Bauarbeiten erhalten </strong>und wird nachts durch mobile Ampeln sowie tagsüber von Verkehrshelfern geregelt.</p><br /><p>Um die Bürger von möglichen Problemen im Zusammenhang mit der Konsolidierungsarbeit zu bewahren, hat STRABAG die <strong>Erstellung von Zustandsberichten für die vorher als potenziell gefährdet eingestuften Gebäude vorgesehen.</strong> Das Fotoarchiv, das den tatsächlichen Zustand und den Gesundheitszustand eines Gebäudes genau dokumentiert, wird während der gesamten Bauzeit für Vergleiche verwendet.</p>",
        "videoLabel": {
          "role": "Tunnelbauingenieur & Techn. Controller, STRABAG SPA"
        }
      },
      "natm": {
        "title": "Die NATM-methode: neue österreichische Tunnelbauweise",
        "text": "<p>Die <strong>österreichische Vortriebstechnik, auch als NATM (New Austrian Tunnelling Method</strong>) bezeichnet, entstand vor über 60 Jahren. Es handelt sich um eine geprüfte Methode für den Tunnelbau, die auf Erfahrungswerten und dem fortschreitenden Verhalten der Konvergenz des Gebirges basiert und anhand dessen die Ausführungssequenz &quot;kalibriert&quot; wird. <strong>Zusammenfassend gesehen sieht die österreichische Methode vor, den Tunnel in immer grö&szlig;er werdenden Abschnitten zu graben, bis die vorgegebene Ausbruchgrö&szlig;e erreicht ist.</strong> Dieser Prozess ermöglicht es, mit sehr komplexen geologischen und geomechanischen Bedingungen umzugehen und dabei ein <strong>hohes Ma&szlig; an Sicherheit zu gewährleisten.</strong></p><br /><p>Der Vortrieb erfolgt im Schutz eines Rohrschirms in Abschnitten von üblicherweise 8 bis 12 m, mit jeweils Abschlägen von 1 bis 2 m. Nach Abschluss jedes Abschlages werden erste Stützma&szlig;nahmen (Spritzbeton, Anker, Ausbau, Bögen, Spie&szlig;e usw.) eingesetzt, die je nach Verformungsverhalten des Gebirges angepasst werden.</p><br /><p><strong>STRABAG</strong> gilt als <strong>weltweit führend in der Anwendung dieser Methode</strong> und bewältigt effizient und äu&szlig;erst schnell die vielfältigen Herausforderungen des Tunnelbaus.</p>"
      },
      "securityHole": {
        "title": "Sicherer Aushub: kontinuierliche Überwachung",
        "text": "<p><strong>Der Bau eines neuen Tunnels ist ein komplexes Unterfangen, welches Planung, Koordination und kontinuierliche überwachung </strong>erfordert, um die Sicherheit und den Erfolg des Projekts zu gewährleisten.</p><br /><p>Während des Tunnelbaus ist es entscheidend, die Neigung des umgebenden Geländes und die durch den <strong>Aushub und die Bewegung von schweren Maschinen erzeugten Vibrationen zu überwachen.</strong> Die Neigung kann auf Bodenbewegungen hinweisen, während die Vibrationen die Stabilität der nahegelegenen Strukturen beeinflussen können.</p><br /><p>Zur überwachung werden verschiedene Techniken eingesetzt, darunter die Verwendung von <strong>Deformationsmesssensoren, Neigungsmessgeräten, Extensometern</strong> und Beschleunigungsmessern, die kontinuierliche Daten über das strukturelle Verhalten des Tunnels liefern.</p><br /><p>Der <strong>neue Tunnel von Branzoll wird Gegenstand einer umfangreichen überwachungskampagne</strong> sein, sowohl hinsichtlich des Zustands und des Schutzes der Gebäude in der Umgebung als auch im Hinblick auf die Umsetzung des Projekts.</p><br /><p><strong>Die Fu&szlig;gängerunterführung der SS12 in Branzoll</strong> wird einer besonderen überwachung unterzogen. STRABAG beabsichtigt, die <strong>überwachungsma&szlig;nahmen durch ein Ampelsystem</strong> zu regeln, welches bei überschreiten der Alarmwerte aktiviert wird. In diesem Fall wird der <strong>Zugang zur Unterführung für Bürger gesperrt und Gefahrensituationen werden vermieden.</strong> Falls erforderlich, wird eine <strong>temporäre Ampelanlage</strong> installiert, um die <strong>überquerung der SS12 während der Sperrung der Unterführung zu ermöglichen.</strong></p>",
        "videoLabel": {
          "role": "Bauleiter, STRABAG AG"
        }
      },
      "theBuilding": {
        "title": "Die Baustelle: ein Projekt zum Schutz der lokalen Bevölkerung",
        "text": "<p><strong>Um die Umweltbelastung zu minimieren und das natürliche und kulturelle Erbe der Gemeinde Branzoll zu schützen</strong>, wurde entschieden, den Tunnel ausschlie&szlig;lich von Norden aus zu graben. Dies reduziert den Verkehrsfluss von und zur Baustelle im Süden erheblich. </p><br /><p><strong>Durch diese Verbesserung wird der Baustellenverkehr auf der SS12 erheblich reduziert und die Bedingungen für den oberirdischen Verkehr optimiert</strong>. Sobald der Tunnel ausgegraben ist, kann er auch für den Verkehr von Baufahrzeugen von Süden nach Norden genutzt werden, um die Anzahl der Fahrzeuge auf den umliegenden Stra&szlig;en weiter zu verringern.</p>"
      },
      "urbanQualification": {
        "title": "Urbane Aufwertung",
        "text": "<p><strong>Durch die Reduzierung des Fahrzeugverkehrs an der Oberfläche entstehen wertvolle Flächen für neue Bereiche verschiedener Zwecke</strong>. Diese neue Möglichkeit führt zu einer Reihe von Sanierungsprojekten, um Branzoll zu einem <strong>lebenswerteren, nachhaltigeren und attraktiveren Ort für Bewohner und Besucher zu machen.</strong></p><br /><p>Besondere Aufmerksamkeit gilt der <strong>Beseitigung architektonischer Barrieren für Menschen mit Behinderung. </strong>Barrieren, wie fehlende Treppenrampen, enge Türen, unzugängliche Aufzüge, fehlende Blindenschrift, rutschiger Bodenbelag und begrenzter Bewegungsspielraum. <strong>Diese Barrieren machen es Menschen mit Behinderungen schwer oder sogar unmöglich, sich in öffentlichen und privaten Räumen frei zu bewegen, was ihre soziale, berufliche und kulturelle Teilhabe einschränkt</strong>. Der Abbau dieser Barrieren ist ein entscheidender Schritt zu einer inklusiveren und gerechteren Gesellschaft und erfordert gemeinsames Engagement von Architekten, Stadtplanern, Gesetzgebern und Bürgern.</p>",
        "highlightTitle": "Architektonische Barrierefreiheit",
        "highlightText": "Die Gestaltung der Oberfläche und die damit verbundene Neugestaltung des Dorfes ist von grundlegender Bedeutung. Insbesondere Menschen mit motorischen, sensorischen, intellektuellen sowie psychischen Beeinträchtigungen soll geholfen werden. Hier ist entscheidend, sowohl in Verkehrssicherheit zu investieren als auch architektonische Barrieren abzubauen, um sicherzustellen, dass Menschen mit Behinderungen gemeinsam mit ihren Familien und Freunden am gesellschaftlichen Leben teilnehmen können. Nach Abschluss der Bauarbeiten am Branzoller-Tunnel wird die Neugestaltung des Ortskerns allen die Möglichkeit bieten, ein wirklich barrierefreies Branzoll zu erleben. Dieses Projekt ist lobenswert.<br /><br /><strong>Sabine Bertagnolli</strong><br /><i>Beraterin im Behindertenbereich innerhalb des Dze Südtirol Eo, Präsidentin des Vereins Amigos de Matteo EO.</i>"
      },
      "smokeMonitoring": {
        "title": "Emissionsüberwachung",
        "text": "<p>Im Rahmen des Tunnelbaus von Branzoll haben die Autonome Provinz Bozen, STRABAG und ein lokales Unternehmen die Erforschung <strong>neuer Modelle zur Umweltüberwachung</strong> vorangetrieben. Beim <strong>Biomonitoring-Projekt soll der gesammelte Honig von Bienen als innovatives Mittel für das Biomonitoring der Luft genutzt werden.</strong></p><br /><p><strong>Bienen als Bioindikatoren</strong><br /><strong>Bienen reagieren sehr empfindlich auf ihre Umgebung.</strong> Sie sammeln Pollen und Nektar von Pflanzen aus der umliegenden Region, einschlie&szlig;lich Substanzen aus der Luft wie Schadstoffe oder Pestizide. Durch die <strong>Analyse des von den Bienen produzierten Honigs </strong>können die Techniker <strong>wertvolle Informationen über die Luftqualität im Sammelgebiet erhalten.</strong> Diese überwachungsmethode liefert nicht nur präzise Daten über Umweltverschmutzung und Verunreinigungen, sondern bietet auch eine langfristige Perspektive, da der Honig im Bienenstock als eine <strong>Art &quot;historische Dokumentation&quot; der im Laufe der Zeit vorhandenen Substanzen dienen kann.</strong></p><br /><p><strong>Parallel dazu wurde eine Studie zur Reduzierung der CO2-Emissionen in der Atmosphäre durchgeführt.</strong> Laut den von der Autonomen Provinz Bozen im &quot;Emissionsinventar&quot; veröffentlichten Daten aus dem Jahr 2019, werden 37% der CO2-Emissionen durch den Stra&szlig;enverkehr verursacht.</p><br /><p>Die Sektorstudien haben gezeigt, dass es täglich ein durchschnittliches Verkehrsaufkommen von 13.000 Fahrzeugen gibt, wovon 10 % Schwerfahrzeuge sind. Durch die Umleitung des Verkehrs aus den Wohngebieten und die dadurch resultierende Vermeidung von längerem Verweilen an der Ampelanlage auf der SS12, wurde eine Reduzierung der emittierten CO2eq-Menge von 1.560 kg CO2eq pro Tag berechnet. Unter der Annahme, dass 70 % der Fahrzeuge gestoppt werden. In einem Jahr würden die Emissionen um 390.000 kg CO2eq reduziert werden. Innerhalb von 10 Jahren würde die eingesparte CO2eq-Menge 3.900.000 kg CO2eq betragen, was etwa dem benötigten Volumen entspricht, um 160 Hei&szlig;luftballons pro Jahr beziehungsweise 1.600 Ballons in 10 Jahren steigen zu lassen.</p>"
      }
    }
  }
}
