{
  "common": {
    "readAll": "Leggi Tutto",
    "downloadBrochure": "Scarica la brochure",
    "privacyAndCookie": "Privacy & cookie"
  },
  "pg": {
    "home": {
      "meta": {
        "title": "Nuovo Tunnel Bronzolo | Scopri i dettagli della realizzazione",
        "description": "Scopri i dettagli e tempi della realizzazione, assieme a tutte le informazioni inerenti all'avanzamento dei lavori del nuovo tunnel di Bronzolo, in Alto Adige."
      },
      "aboutTheProject": "Dicono del progetto",
      "dainelAlfreider": {
        "role": "  Vicepresidente e Assessore alla Mobilità e Infrastrutture"
      },
      "giorgiaMogillo": {
        "role": "Sindaca di Bronzolo"
      },
      "andreaMarzi": {
        "role": "Direttore tecnico STRABAG"
      },
      "mobilityUnite": {
        "title": "Mobilità unisce",
        "text": "<p>Il <strong>26 aprile 2023</strong> segna per Bronzolo una data importante: dopo anni di traffico intenso e disagi legati alla mobilit&agrave;, la <strong>Provincia Autonoma di Bolzano</strong> ha incaricato la cordata <strong>Strabag-Erdbau</strong> per la realizzazione di una <strong>nuova galleria della tratta SS12 che attraversa il paese</strong><br /><p>Il via ai lavori &egrave; il frutto dell&rsquo;impegno della Provincia Autonoma di Bolzano, del Comune di Bronzolo, della Direzione dei Lavori (EUT), del Coordinatore Sicurezza (Plan-team), quindi dell&rsquo;ATI Strabag, leader mondiale nel settore del tunneling<br /><p>L&rsquo;Ing. <strong>Davide Maniezzo</strong>, Direttore dell&rsquo;ufficio tecnico strade centro/sud della ripartizione infrastrutture con direttore I&rsquo;Ing. Umberto Simone, facente capo all&rsquo;Assessore Provinciale alla mobilit&agrave; e infrastrutture <strong>Daniel Alfreider</strong> ha dato corso alla consegna dei lavori alla societ&agrave;<strong>Strabag</strong> per la realizzazione della<strong>&nbsp;galleria</strong> che con i suoi <strong>702m</strong> di lunghezza, apporter&agrave; <strong>enormi benefici alla popolazione ed alla gestione del traffico locale</strong>.<br /><p>L&rsquo;opera si &egrave; resa necessaria dopo anni di studi approfonditi sull&rsquo;andamento del traffico <strong>sviluppati dalla societ&agrave; EUT Engineering Srl in partnership con ILF Consulting Engineers</strong>, evidenziando la necessit&agrave; di una <strong>soluzione immediata&nbsp;</strong>per ovviare al congestionamento di mezzi pesanti e non, che da pi&ugrave; di 30 anni, ogni giorno interessa la SS12.</p>"
      },
      "newGallery": {
        "title": "La nuova galleria di Bronzolo",
        "text": "<p>La <strong>costruzione della nuova galleria di Bronzolo</strong> &egrave; un intervento complicato sotto molti punti di vista. La necessit&agrave; di passaggio ad una quota media di 8 m, arrivando fino a soli 4 m <strong>dal piano viabile</strong> <strong>soprastante</strong>, implica <strong>grandi investimenti in tecnologia e in misure di sicurezza</strong>.</p><br /><p>Per iniziare gli scavi e i consolidamenti &egrave; stato necessario <strong>studiare accuratamente le caratteristiche del terreno</strong>. Per fare questo sono stati utilizzati <strong>macchinari estremamente tecnologici</strong> e dispendiosi. Successivamente sono state realizzate <strong>opere secondarie&nbsp;</strong>necessarie al <strong>consolidamento del terreno</strong>.</p>"
      },
      "jetGrouting": {
        "title": "Il Jet Grouting: l’opera moderna per il consolidamento del terreno",
        "text": "<p>Una volta analizzato il terreno oggetto di scavo, &egrave; stato necessario intervenire con la tecnica del <strong>Jet Grouting</strong><br /><p>L&rsquo;obiettivo del Jet Grouting &egrave; quello di <strong>ottenere il miglioramento del suolo in maniera controllata</strong>, sia da un punto di vista fisico, perch&eacute; delimita il raggio di trattamento, sia da un punto di vista qualitativo, in quanto si ottengono caratteristiche predefinite del terreno trattato.&nbsp;</p><br /><p>&nbsp;Attraverso tale tecnologia, un getto di miscela cementizia viene iniettato ad altissima pressione (450-650 bar). In questo modo si ha una disaggregazione della struttura naturale del terreno, permettendo cos&igrave; al suolo stesso di essere miscelato con il fluido di iniezione. Il getto determina la realizzazione di colonne jetting trattando il terreno direttamente in situ.</p><br /><p>All&rsquo;interno del progetto sono stati individuati cinque campi di iniezioni e tale tecnologia permetter&agrave; lo scavo della galleria naturale avendo messo in sicurezza gli edifici adiacenti al percorso.</p><br /><p>Il <strong>transito &egrave; rimasto garantito per tutto il corso dei lavori,&nbsp;</strong>regolato da semafori provvisori nelle ore notturne e da operatori durante il giorno.&nbsp;</p><br /><p><strong>Per tutelare i cittadini</strong> da possibili problematiche legate all&rsquo;opera di consolidamento, Strabag ha previsto la redazione di <strong>Testimoniali di Stato</strong> sugli stabili precedentemente definiti come potenzialmente a rischio. L&rsquo;archivio fotografico, che documenta fedelmente lo stato di fatto e lo stato di salute di un edificio, sar&agrave; utilizzato per confronti durante tutto l&rsquo;arco di tempo dei lavori.</p>"
      },
      "natm": {
        "title": "Il NATM: il metodo di scavo austriaco",
        "text": "<p>Il <strong>metodo di scavo austriaco</strong> ha avuto origine oltre 60 anni fa e viene chiamato dagli addetti ai lavori <strong>NATM</strong>, acronimo di <strong>New Austrian Tunnelling Method</strong>. Si tratta di un metodo di avanzamento per lo scavo delle gallerie di natura sperimentale, basato sull&rsquo;esperienza e sul comportamento progressivo delle convergenze del cavo sulla base del quale viene &ldquo;tarata&rdquo; la sequenza esecutiva. In estrema sintesi, <strong>il metodo austriaco prevede di scavare la galleria per porzioni progressivamente pi&ugrave; ampie sino a raggiungere la dimensione di scavo di progetto</strong>. Tale procedimento, pertanto, permette di poter affrontare situazioni geologiche e geomeccaniche assai complesse, in <strong>condizioni di lavoro con elevato livello di sicurezza</strong>.</p><br /><p>Lo scavo avviene quindi per &ldquo;campi&rdquo; che in genere variano da 8 a 12 m protetti da <strong>infilaggi</strong>, con singoli cicli di avanzamento da 1 a 2 m. Al termine di ogni ciclo di scavo, vengono messi in opera i sostegni di prima fase (spritz beton, chiodi, centine, lance, ecc.), il cui impiego viene modulato in funzione dell&rsquo;evoluzione del comportamento deformativo del cavo rilevato.</p><br /><p><strong>Strabag</strong> si presenta come<strong>&nbsp;leader mondiale per l&rsquo;uso di questo metodo</strong>, affrontando con efficienza ed estrema rapidit&agrave; le diverse problematiche che un tema cos&igrave; ampio e complesso come quello delle gallerie richiede.</p>"
      },
      "securityHole": {
        "title": "Lo scavo in sicurezza: il monitoraggio continuo",
        "text": "<p>La <strong>costruzione di una nuova galleria&nbsp;</strong>&egrave; un&apos;impresa complessa che richiede <strong>pianificazione</strong>, <strong>coordinamento</strong> e <strong>monitoraggio costante</strong> per garantire la sicurezza e la riuscita del progetto.&nbsp;</p><br /><p>Durante la costruzione di una galleria, &egrave; essenziale <strong>monitorare l&apos;inclinazione del terreno circostante e le vibrazioni generate dalle attivit&agrave; di scavo e dal movimento di macchinari pesanti</strong>. L&apos;inclinazione pu&ograve; indicare la presenza di movimenti del terreno, mentre le vibrazioni possono influire sulla stabilit&agrave; delle strutture vicine.&nbsp;</p><br /><p>Per fare questo si impiegano tecniche che includono l&apos;uso di s<strong>ensori di misurazione</strong> delle deformazioni, <strong>inclinometri</strong>, <strong>estensimetri</strong> e&nbsp;<strong>accelerometri</strong>, che forniscono dati continui sul comportamento strutturale della galleria.&nbsp;<br><br>La nuova <strong>galleria di Bronzolo sar&agrave; oggetto di una campagna di monitoraggio</strong>, sia per quanto riguarda lo stato di salute e la tutela degli immobili del territorio, sia per quanto riguarda la realizzazione della stessa.</p><br /><p><strong>Il sottopasso pedonale della SS12</strong> sar&agrave; oggetto di particolari monitoraggi. Strabag intende associare alle misure di monitoraggio <strong>un sistema semaforico</strong> che si attiva una volta superati i valori di allarme<strong>,&nbsp;</strong>in modo tale da <strong>impedire l&rsquo;accesso al sottopasso stesso da parte dei cittadini</strong> ed evitare situazioni di pericolo. In tale eventualit&agrave;, per garantire l&rsquo;attraversamento della SS12,<strong>&nbsp;si metter&agrave; a disposizione un impianto semaforico provvisorio che si attiver&agrave; contestualmente all&rsquo;interruzione della viabilit&agrave; del sottopasso</strong>.</p>"
      },
      "theBuilding": {
        "title": "Il cantiere: un progetto volto alla tutela della popolazione locale",
        "text": "<p>Per<strong>&nbsp;minimizzare l&rsquo;impatto ambientale&nbsp;</strong>e preservare il patrimonio naturale e culturale del<strong>&nbsp;Comune di Bronzolo</strong>, si &egrave; scelto di&nbsp;<strong>eseguire lo scavo della galleria esclusivamente da Nord</strong>, al fine di ridurre fortemente il flusso di veicoli operativi da e per il cantiere Sud.&nbsp;</p><br /><p>Questa proposta migliorativa <strong>limita significativamente il transito dei veicoli di cantiere sulla SS12 migliorandone le condizioni di fruibilit&agrave; alla circolazione di superficie</strong>. Completato lo scavo della calotta si potr&agrave; utilizzare anche la galleria stessa per il transito dei mezzi di cantiere da Sud verso Nord alleviando ulteriormente il numero di mezzi sulla viabilit&agrave; esterna.</p>"
      },
      "urbanQualification": {
        "title": "Riqualificazione urbana",
        "text": "<p><strong>Riducendo il traffico veicolare in superficie, si apriranno spazi preziosi per la creazione di nuove aree destinate a molteplici scopi</strong>. Questa nuova opportunit&agrave; porter&agrave; a sviluppare una serie di progetti di riqualificazione, con l&apos;obiettivo di <strong>rendere il territorio di Bronzolo pi&ugrave; vivibile, sostenibile e attraente</strong> per residenti e visitatori.&nbsp;</p><br /><p>Particolare attenzione sar&agrave; dedicata all&rsquo;<strong>abbattimento delle barriere architettoniche</strong>, che possono assumere diverse forme, come scalini, carenza di rampe, porte strette, ascensori non accessibili, scarsit&agrave; di parcheggi adibiti, mancanza di segnaletica per persone con disabilit&agrave; sensoriale, pavimentazione scivolosa e insufficiente spazio di manovra. <strong>Queste barriere rendono difficile, se non impossibile, per le persone con disabilit&agrave; muoversi in autonomia negli spazi pubblici e privati, limitando la loro partecipazione sociale, lavorativa e culturale.</strong> Promuovere il loro abbattimento &egrave; un passo cruciale verso una societ&agrave; pi&ugrave; inclusiva ed equa e richiede un impegno congiunto di architetti, urbanisti, legislatori e cittadini.</p><br /><p>Un altro aspetto studiato dai progettisti in collaborazione con i tecnici di Strabag risulta essere l&rsquo;<strong>intervento di sistemazione del deposito del materiale di scavo presso la cava Lunz</strong>, con lo scopo di <strong>ricostruire progressivamente il paesaggio originario del versante</strong>, antecedente le operazioni di cava. Lo scopo &egrave; l&rsquo;ottenimento di un ambiente ben connesso al contesto e idoneo alla tutela di diverse specie di animali protette appartenenti alla fauna locale.</p>",
        "highlightTitle": "Focus disabilità",
        "highlightText": "Di fondamentale importanza è la valorizzazione degli spazi in superficie prestando particolare attenzione sia alle persone con disabilità  motoria, che a quelle sensoriali, intellettive e psichiche. Risulta quindi vitale ridurre sia il pericolo provocato dal traffico che l’abbattere ogni forma di barriera architettonica in considerazione di ogni sua sfaccettatura, facendo il possibile affinch  le stesse persone con disabilit  possano, assieme alle loro famiglie e cerchie di amicizie, vivere ogni singolo contesto sociale. Con queste premesse la riqualificazione dei nuovi spazi al termine dei lavori della galleria permetterà  di riscoprire una Bronzolo finalmente adatta a tutti.<br /><strong>Sabine Bertagnolli</strong><br /><i>Consulente nel settore della disabilità presso Csv Alto Adige Odv e Presidente dell’ associazione Amigos de Matteo Odv</i>"
      },
      "smokeMonitoring": {
        "title": "Monitoraggio delle emissioni",
        "text": "<p>Nell&apos;ambito della realizzazione della galleria di Bronzolo, la Provincia Autonoma di Bolzano, Strabag ed un&rsquo;azienda locale, hanno promosso la <strong>sperimentazione di nuovi modelli di monitoraggio ambientale</strong>. Il progetto di biomonitoraggio &egrave; stato avviato con l&apos;obiettivo di <strong>utilizzare il miele raccolto dalle api come mezzo innovativo per il biomonitoraggio dell&apos;aria</strong>.&nbsp;</p><br /><p><strong>Le api come bio-indicatori</strong><br>Le <strong>api</strong> sono insetti <strong>molto sensibili all&apos;ambiente circostante</strong>: raccolgono polline e nettare dalle piante del territorio circostante, comprese <strong>sostanze presenti nell&apos;aria</strong> come inquinanti o pesticidi. <strong>Analizzando il miele prodotto dalle api,</strong> i tecnici potranno ottenere preziose informazioni sulla qualit&agrave; dell&apos;aria nell&apos;area di raccolta. Questo metodo di monitoraggio non solo fornisce dati precisi sui livelli di inquinamento e contaminazione ambientale, ma offre anche una prospettiva a lungo termine, in quanto il miele conservato nell&apos;alveare pu&ograve; servire come una sorta di &quot;documentazione storica&quot; delle sostanze presenti nell&apos;ambiente nel tempo.</p><br /><p>In parallelo, è stato condotto uno studio sulla riduzione delle emissioni di CO2 nell’atmosfera. Dai dati pubblicati dalla Provincia Autonoma di Bolzano attraverso “l’inventario delle emissioni in atmosfera”, aggiornato all’anno 2019, è visibile come il 37% delle emissioni di CO2 sia causato dal trasporto su strada.</p><br /><p>Gli studi di settori hanno evidenziato un TGM di 13000 veicoli/gg, di cui il 10% rappresentato da mezzi pesanti. Canalizzando il loro passaggio al di fuori del centro abitato ed evitando quindi il loro stanziamento prolungato in corrispondenza dell’impianto semaforico situato sulla SS12, ipotizzando un fermo del 70% dei mezzi, si è calcolata una riduzione della quantità di C02eq emessa pari a 1’560 kgCO2eq/gg. In un anno verranno ridotte le emissioni di 390’000 kgCO2eq e nell’arco di 10 anni il quantitativo di C02eq risparmiata sarà pari a 3'900’000 kgCO2eq che corrispondono circa ai m3 necessari a far volare 160 mongolfiere all’anno e 1.600 in 10 anni.</p>"
      }
    }
  }
}
